{
    "slug": "les-3-ptits-pichons",
    "name": "Les 3 p'tit pichons",
    "website": "https://www.les3ptitspichons.com/",
    "address": "15 Rue de Tournai, 59200 Tourcoing",
    "category": "Bistromique",
    "description": "Nous avions entendu parler des Trois Petits Pichons par une connaissance tourquennoise lors d’une conversation gastronomique. Curieux de découvrir cette adresse très bien notée par les visiteurs sur les moteurs de recherche (4,8/5) et habitués des restaurants de standing chaque semaine, nous avons décidé de tenter l’expérience.\n\nLe cadre, plutôt simple, souffre de quelques négligences, comme des prises ouvertes, des dominos électriques apparents, des salières vides, du poivre rochambeau de cuisine et des couverts présentant des traces, ce qui nuit à l’atmosphère soignée que l’on attend d’un établissement bistronomique. La carte, bien que volontairement réduite pour garantir, j’imagine, des produits frais, un bon point en soi, se retrouve malheureusement encore plus restreinte en fin de mois, faute de stock, limitant ainsi le choix des plats.\n\nNiveau cuisine, le filet de sole aux endives nous a semblé déséquilibré : une portion de poisson trop petite et trop cuite, noyée sous un excès d’endives, même si la sauce à l’orange apportait une touche réussie. Quant au homard, il paraissait gorgé d’eau et surgelé, simplement coupé en deux, accompagné de frites et de mâche. Une préparation assez basique pour une adresse qui se revendique bistronomique. Au final, les plats rappellent davantage ceux d’une brasserie que ceux d’un restaurant au positionnement gastronomique.\n\nEn revanche, le service était irréprochable. La serveuse, attentive, est venue plusieurs fois s’assurer que nous ne manquions de rien, ce qui est un point appréciable.\n\nAvec une addition de 70 € par personne, incluant une bouteille de Côtes-du-Rhône à 30-40 € partagée à quatre, le rapport qualité-prix n’est malheureusement pas au rendez-vous. À ce tarif, on s’attend à une expérience plus aboutie, tant dans la qualité des produits que dans la présentation et la maîtrise des cuissons. Dommage pour une adresse qui nous avait été recommandée.",
    "ratings": {
        "cuisine": 2,
        "service": 5,
        "ambiance": 3
    },
    "visitDate": "2025-02-21",
    "externalImages": [
      "https://i.postimg.cc/cCsmRTWq/1.jpg",
      "https://i.postimg.cc/T29Qd8jT/2.jpg",
      "https://i.postimg.cc/FzDxDcFY/3.jpg",
      "https://i.postimg.cc/TPDCfp0s/4.jpg",
      "https://i.postimg.cc/gJb4JmB2/5.jpg",
      "https://i.postimg.cc/0QGnKFLd/6.jpg",
      "https://i.postimg.cc/YCVb516g/7.jpg",
      "https://i.postimg.cc/hth2ZCdc/8.jpg"
    ],
    "imageTitle": "",
    "externalImageTitle": "https://www.les3ptitspichons.com/i/les-3-p-tits-pichons-610438/3/6/2/5/5/4/1/5/2/5/1/0/5/1705775445_166/dd8b010ef3ba2be9f6a75926dbd4e6e5.png"
}
